<unk>	0
<s>	0
</s>	0
<pad>	0
<mask>	0
.	0
அ	0
ஆ	0
இ	0
ஈ	0
உ	0
ஊ	0
எ	0
ஏ	0
ஐ	0
ஒ	0
ஓ	0
ஔ	0
ஃ	0
க	0
ங	0
ச	0
ஞ	0
ட	0
ண	0
த	0
ந	0
ப	0
ம	0
ய	0
ர	0
ற	0
ன	0
ல	0
ள	0
ழ	0
வ	0
ஷ	0
ஸ	0
ஹ	0
க்ஷ	0
ஜ	0
ஶ	0
ஸ்ரீ	0
ா	0
ி	0
ீ	0
ு	0
ூ	0
ெ	0
ே	0
ை	0
ொ	0
ோ	0
ௌ	0
்	0
▁	-0
,	-1
